export const initialContent = `# Welcome to StackEdit!

$a+b=c$


$$

a+b=c+d

$$# **元宇宙之心“不死”，Meta又将重蹈超支覆辙？**

[美股研究社](https://36kr.com/user/18567844)·2023-08-22 21:00

关注

正当该公司显示出恢复不良习惯的迹象时，该股正在失去技术动力。

![](https://img.36krcdn.com/hsossms/20230822/v2_eb26d65179e34b9aa5c02ad220a6fd5e@46958_oswg132099oswg750oswg500_img_000)

Meta（NASDAQ：META）自 2022 年底触底以来一直在上涨。它经历了一场持续 9 个月的快节奏马拉松，在此期间，股价从 88 美元涨至 326 美元，在最近回调至 280 美元区间之前，股价几乎翻了两番。

![](https://img.36krcdn.com/hsossms/20230822/v2_51dfa1c3d9d84a4aa085a6fb22bad4bc@46958_oswg6828oswg481oswg289_img_000)

Meta 通过宣布大规模裁员，含蓄地承认它在许多类别上过度扩张和过度支出。

然而，第一季度和第二季度的支出同比均出现大幅增长。第二季度收入成本同比上升 15%，这可能意味着开展业务的直接成本（在本例中主要是员工）显着上升。第二季度研发成本同比增长近 8%，这在本应是“效率年”的情况下也令人惊讶。

![](https://img.36krcdn.com/hsossms/20230822/v2_b0f88539f8f54b40809d3153deff8718@46958_oswg11551oswg640oswg117_img_000)

在第二季度的报告中，Meta已经很快忘记了它的“效率之年”，正如首席财务官所说，成本的增加现在也预计到 2024 年：

基础设施成本会更高。

工资支出将会更高。

现实实验室的损失将同比大幅增加。

## **估值**

除了该公司控制开支外，该股近期上涨的另一个主要推动因素是其估值被低估。Meta 交易市盈率为 16 倍，是当时市场倍数 24 的 2/3。此后市场倍数略有扩大到 25，而Meta 则一路扩大到 21 。 

然而，在估值方面，有一些因素仍然有利于该股： 

根据 2024 年预期每股收益 16.79 美元，该股的 2024 年远期市盈率为 17 倍。虽然这看起来很合理，但我对不断增加的费用和干扰（下文所述）持谨慎态度。

基于每年30%的平均5年预期增长率，该股的市盈率/增长\[PEG\]为0.70，相当有吸引力。

## **Threads**

当首席执行官马克·扎克伯格像 2005 年一样开始宣传 Threads 时，真的让人很紧张，不明白为什么扎克伯格会在 Twitter（或 X）已经广为人知的情况下试图成为 Twitter（或 X）的竞争对手。不知道如果扎克伯格和马斯克进入笼子该押注于谁，但即使是心烦意乱的埃隆·马斯克运行 X 也会比全神贯注于Threads 的扎克伯格更成功。为什么？因为到目前为止，马斯克已经表明，当他关注某件事时，他就会产生影响。与此同时，扎克伯格从元宇宙转向人工智能潮流，又一路到模仿X。 

毫无疑问，Meta的股价反弹是由于广告业务的强劲，该公司的核心业务仍占公司总收入的 98.43%，如下所示。现实实验室不仅“尚未盈利”，而且也没有带来收入。第二季度收入同比下降 39%，而 2023 年上半年收入同比下降 37%。 

简而言之，该公司又回到了分心状态，并且不确定下一步该在哪里寻找下一个增长动力。 
`;
